<div class="title">自由职业者服务协议</div>
    <div class="strong">提示条款：</div>
    <p>欢迎您与【广州网金创纪信息有限公司】（下称“我司”）于【2019】年【 】月【 】日签署本《自由职业者服务协议》（下称“本协议”）并为我司合作伙伴【                 】公司（下称“合作伙伴”）提供服务。</p>
    <p class="strong">【审慎阅读】<span>为维护您的自身权益，在您同意或书面签署本协议之前，请认真阅读本协议，务必审慎阅读、充分理解各条款内容，特别是权利义务条款、法律适用和管辖条款。上述条款以及下划线标识，您应重点阅读。</span></p>
    <p class="strong">【签约】<span>当您按照提示填写您的个人信息、阅读并同意本协议且完成全部书面签署后，即表示您已充分阅读、理解并接受本协议的全部内容，并与我司达成一致成为我司合作的自由职业者，此后您不得以未阅读/不理解本协议内容或类似言辞做任何形式的抗辩。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，请您立即停止任何的申请/注册/或书面签署程序。</span></p>
    <p class="strong">【合作关系】<span>您与我司通过本协议建立合作关系，适用《中华人民共和国合同法》《中华人民共和国民法总则》等民事法律法律、法规，不适用《中华人民共和国劳动法》《中华人民共和国劳动合同法》等劳动关系的法律、法规。</span></p>
    <p class="strong">协议条款：</p>
    <p>根据国家法律有关规定，双方按照平等自愿、诚实信用的原则，就由您为合作伙伴提供【           】服务事宜订立本协议。</p>
    <p class="strong">第一条 服务工作内容</p>
    <p>1.1 因我司与合作伙伴业务合作需要，特推荐您按照我司与合作伙伴相关合同的规定，作为自由职业者为合作伙伴提供【           】服务。</p>
    <p>1.2 您应按照我司与合作伙伴相关合同条款约定的标准完成上述工作。</p>
    <p>1.3 您承诺和保证，您具有提供本协议服务所对应的相应资质和专业能力，您依据本协议约定收取相关费用不违反任何法律法规和政策规定。若依据相关规定，您提供的相关服务和收费，应通过所在机构或以其他法律规定的方式进行，则您自行负责办理全部事宜。若因您的自身原因未办理前述事宜，则您应承担由此引起的全部法律后果，并赔偿由此给我司及合作伙伴造成的全部经济损失。</p>
    <p class="strong">第二条 协议效力</p>
    <p class="strong">2.1 <span>您的签约信息（包括您的姓名、身份证号等信息），以您提供的信息为准。您承诺并保证您所提供的签约信息真实、准确，以免影响本协议效力。本协议条款自您签署本协议之日起生效。</span></p>
    <p>2.2 本协议自签订之日起一年内有效。期限届满，双方应另行签署新的协议；若双方未签署新的协议，而以实际行动继续合作的，视为双方同意协议期限顺延直至按照本协议约定终止或解除时为止。</p>
    <p class="strong">第三条 我司的权利和义务</p>
    <p class="strong">3.1 <span>您应根据我司的安排为合作伙伴提供服务，服务期间您应遵守合作伙伴有关服务内容、服务质量等方面的要求。合作伙伴可根据自身的运营要求制定具体工作安排，您应予遵守。</span></p>
    <p>3.2 我司将按合作伙伴的相关规定与合作伙伴共同对您为合作伙伴提供服务的工作成果进行验收。</p>
    <p class="strong">3.3 <span>我司应按约定及时向您结算报酬。此处您应明确：您作为我司推荐的自由职业者为合作伙伴提供服务，合作伙伴委托我司向您代付报酬。在合作伙伴按期、足额向我司结算服务费的情况下，您的相关报酬将由我司进行结算，您不应向合作伙伴或其关联公司主张任何费用。您通过合作伙伴渠道发起的提现/或任何申请支付的行为，均视为向我司发起，而并非向合作伙伴或其关联公司发起。</span></p>
    <p class="strong">3.4 <span>您同意，您不可撤销地授权我司和合作伙伴有权为提供上述报酬结算服务的需要获取您的相关信息（包括但不限于个人身份信息、实名登记手机号码、银行账户相关信息等），并将您的相关信息提交第三方机构进行身份验证。若您提供任何错误、虚假、失效或不完整的资料，或者我司或合作伙伴有合理的理由怀疑资料错误、虚假、过期或不完整，我司或合作伙伴有权暂停或终止向您结算报酬；若因国家法律法规、部门规章或监管机构的要求，我司或合作伙伴需要您补充提供任何相关资料时，如您不能及时配合提供，我司或合作伙伴有权暂停或终止向您结算报酬。对此，我司或合作伙伴均不承担任何违约责任，您承诺并同意承担因此所产生的所有损失。</span></p>
    <p class="strong">第四条 您的权利和义务</p>
    <p>4.1 您应按时尽责地完成我司以及合作伙伴要求的工作内容，并达到规定的质量标准，不得有侵犯他人知识产权、财产权、人身权、肖像权、隐私权、商业秘密或其他合法权益以及其他违反国家法律法规、国家政策、或有悖于公序良俗的内容。</p>
    <p class="strong">4.2 <span>协议期内，您应在我司以及合作伙伴许可范围内使用本协议有关的商业信息；协议期内以及协议终止后，您均有义务对双方合作的有关协议及合作过程中知悉的我司、合作伙伴的相关信息予以保密，未经书面许可，您不得以任何方式向其它方披露、给予或转让该等保密信息。否则，因此导致我司及/或合作伙伴或其关联公司的损失，由您负责赔偿。</span></p>
    <p>4.3 除本协议事项外，您不能以我司及/或合作伙伴的名义开展任何与完成约定的工作任务无关的业务或活动。</p>
    <p>4.4 若相关服务通过合作伙伴指定的网络平台提供，或者合作伙伴指定的相关网络平台备案，合作伙伴指定的网络平台可能将要求您签署、点击电子协议，您同意点击签署。您点击确认后该协议将对您产生法律效力。</p>
    <p class="strong">第五条 报酬结算</p>
    <p class="strong">5.1 <span>在合作伙伴按期、足额向我司结算服务费的情况下，我司将根据经合作伙伴确认的项目服务人员服务标准及报酬标准向您结算报酬。由于您所提供的服务内容、服务质量、服务时长等情况的不同，该等报酬金额可能会呈现浮动，您清楚并了解该等浮动为正常情况。我司以人民币形式向您结算报酬，您应缴纳的个人所得税及其他相关税费由我司负责代扣并通过合法渠道代缴。</span></p>
    <p class="strong">5.2 <span>我司将通过指定账户向您结算上述报酬，您应向我司提供以您本人实名注册的对应账户信息，以及相关必要的证件。若具体账户信息在指定的网络平台在线提供的，以您在线提供的信息为准。</span></p>
    <p>5.3 我司向您结算报酬以您提供的收款帐户为准，因您提供的收款帐户不实造成的一切损失由您自行承担。 如您帐号变更或发生不可用等情况时，应及时书面通知我司进行变更操作，否则，由此造成的一切损失由您自行负责。</p>
    <p class="strong">5.4 <span>我司不承担您任何社保福利待遇，也不负责您的任何医疗保险费用。</span></p>
    <p class="strong">第六条 违约责任</p>
    <p>6.1 双方应按本协议约定履行，如有违反，守约方有权要求对方及时改正；造成对方损失的，守约方有权要求违约方赔偿。</p>
    <p>6.2 因不可抗力造成损失的，彼此不负赔偿责任，但发生不可抗力一方应及时将有关情况通知另一方，并尽最大努力进行补救。本协议所称不可抗力是指不能预见、不能克服并不能避免且对一方当事人造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、火灾和风暴等以及社会事件如战争、动乱、政府行为、黑客事件、大范围电信事故等。</p>
    <p class="strong">第七条 协议的终止</p>
    <p>7.1 发生以下情形时，本协议终止：</p>
    <p>a、协议期限届满或任何一方提前30日书面通知对方要求终止协议的。但您单方要求终止协议的，应事先获得合作伙伴的同意并不得影响合作伙伴的运营；</p>
    <p>b、一方违反协议约定，且违约方在非违约方书面通知后15日内仍未予改正的，非违约方可以书面通知的形式终止本协议；</p>
    <p>c、您如未能达到我司的要求，我司在工作验收时将给予警告。此后如仍发生类似情况的，我司可书面通知您终止本协议；</p>
    <p>d、合作伙伴终止或变更业务模式而不需要您继续履行本协议的；</p>
    <p>e、合作伙伴认为您不适合继续提供服务的；</p>
    <p>f、我司和合作伙伴终止合作的；</p>
    <p>g、其他原因导致本协议不再继续履行的。</p>
    <p>7.2 本协议的提前终止不影响已经产生的权利义务关系。</p>
    <p class="strong">第八条涉税事务委托授权</p>
    <p>您本人委托我司代理本协议项下的涉税事务，包括通过我司指定合作方代理报税、代开发票和代开个人完税证明。</p>
    <p>您本人确认根据本协议授权我司通过我司指定合作方向税务部门提交的相关申报资料和信息是真实、完整、准确的，符合有关法律法规的规定。</p>
    <p>您本人确认与我司或者合作伙伴不存在法律上和事实上的劳动关系，不属于合作伙伴人事管理权限范围内的个人，也并非其股东。</p>
    <p class="strong">第九条其他</p>
    <p class="strong">9.1 <span>因履行本协议发生的纠纷，双方应友好协商解决，协商不成的，任一方应提请我司所在地人民法院诉讼解决。</span></p>
    <p>9.2 我司有权根据业务需要修改本协议条款。</p>
    <p>9.3 在履行本协议过程中的一切通知，各方均应以电子邮件、站内通知、挂号信、EMS或快递等任一书面方式，发送至本协议所列的各方地址。该地址发生变更时，变更方应立即以书面形式通知对方变更后的地址，否则仍以原地址为准。以电子邮件、站内通知发出的，在发出日的次日视为送达；以挂号信、EMS或快递发出的，在邮戳日/妥投日的5日后视为送达。</p>
    <p>（以下无正文）</p>
    <div class="box">
        <div class="left_box">
            <p>甲方：广州网金创纪信息技术有限公司</p>
            <p>（盖章）</p>
        </div>
        <div class="right_box">
            <p>乙方（签字）：</p>
            <p>身份证号：</p>
            <p>联系地址：</p>
            <p>联系电话：</p>
            <p>电子邮箱：</p>
        </div>
    </div>
    {!! Theme::asset()->container('specific-css')->usepath()->add('contract-style','style/contract.css') !!}