<div class="title">众包平台任务发包须知</div>
    <div>第一条 概述</div>
    <p>为了维护网金众享平台（下称“平台”）正常运营秩序，保障任务发包顺利进行，制定本规则。</p>
    <div>第二条 声明</div>
    <p>任务发包方的任务发包需求需符合国家法律法规以及平台关于任务发包的相关规定。</p>
    <div>第三条 禁止发布需求类别</div>
    <p>凡是违反宪法精神和中华人民共和国相关法律法规、带有民族歧视性、夸大宣传并带有欺骗性、有损于社会主义道德风尚或者有其他不良影响的任务发包，平台将拒绝提供服务。</p>
    <p>1、以下订单由于违反法律、法规和平台相关规则而禁止发布：</p>
    <p>（1）软件破解、程序破解类订单。</p>
    <p>（2）游戏外挂、程序外挂类订单。</p>
    <p>（3）盗取网银账号、游戏账号类订单。</p>
    <p>（4）侵犯第三方知识产权的订单。</p>
    <p>（5）侵犯第三方权利的订单。</p>
    <p>（6）木马、黑客程序等有损网络安全的订单。</p>
    <p>（7）涉黄、赌博等订单。</p>
    <p>（8）散布网络谣言的订单。</p>
    <p>（9）其他违反法律、法规、行政规章等相关规定的订单。</p>
    <p>2、以下订单可能对交易参与方或者第三方带来损害而禁止发布：</p>
    <p>（1）论文代写类订单。</p>
    <p>（2）需要手机验证注册的订单。</p>
    <p>（3）需要银行账号验证或者付费才能参与的订单。</p>
    <p>（4）以招聘为名进行的欺骗型订单。</p>
    <p>（5）可能套取订单参与方身份证、邮箱、手机号、银行账号等个人或者机构隐私信息的订单。</p>
    <p>（6）刷信誉值、账号买卖等订单。</p>
    <p>（7）任务发包方发布虚假信息的订单（包括但不限于订单信息与真实业务不符、虚构订单信息、明显低于或高于市场价值的订单信息等）。</p>
    <p>（8）订单描述通过链接等方式逃避平台审核的。</p>
    <p>（9）可能给他人或者其他机构带来损害的订单。</p>
    <p>（10）其他违背社会伦理或社会主流价值观的订单。</p>
    <p>（11）需要线下转账、充值、使用资金的订单。</p>
    <div>第四条 违规需求处理办法</div>
    <p>在第三条的违规需求发布中，若平台未发现异常给予通过审核，事后经其他用户举报，将立即关闭订单，并将视情节严重情况保留诉讼的权理。</p>
    <div>第五条 需求描述规则</div>
    <p>1、任务包的需求描述需要准确、完整，必须按规定填写必要真实有效的描述信息。</p>
    <p>2、不得填写与任务发包内容无关的信息，如广告。</p>
    <p>3、不得填写危害社会、交易、他人安全的信息，如恶意欺诈、违法、侵权、色情等信息，详情见《平台发送内容规范》。</p>
    <p>4、凡是涉嫌诈骗、欺骗、虚假承诺、需要服务商先承担成本以及跳转站外有交易风险的，平台有权关闭该需求。</p>
    <p>5、平台可在不通知用户的情况下对上述违规信息采取删除、屏蔽、断开链接等措施；对于发布上述信息，导致任何第三方损害的，任务发包方应当独立承担责任；平台因此遭受损失的，任务发包方也应当一并赔偿。</p>
    <div>第六条 需求发布规则</div>
    <p>1、任务发包方自主确定需求、自主定价、自主确定完成需求的期限。</p>
    <p>2、同一需求禁止重复发布，若用户重复发布，平台将关闭重复的需求。</p>
    <p>3、禁止通过发布需求来推广自己或别人的其他需求，一旦发现，网站将按“垃圾广告”的违规行为进行处罚。</p>
    <div>第七条 企业用户所属企业法人授权内容</div>
    <p>平台“企业用户”可以是一个公司或是一个公司的下属部门，平台需要企业法人授权如下：</p>
    <p>1、任务发包方所属企业法人同意使用平台作为众包交易平台，愿意遵守与平台达成的协议以及平台发布的各项规则。</p>
    <p>2、任务发包方所属企业法人同意授权相关人员使用企业账户在平台上从事众包交易，并授权下属部门的“负责人或授权人“实施操作，无条件承担交易相关的支付责任以及连带的法律责任。</p>
    <p>3、任务发包方所属企业法人授权该企业账户的“负责人“角色个人账户指定的项目经理（使用平台功能指定）可以使用任务发包功能进行任务发包，并接受平台提供的审批（在任务发包前、选定中选接包方、支付等关键环节，由任务发包方所属企业法人授权的”负责人“审批认定）和授权流程之后形成的有效需求及订单，任务发包方所属企业法人愿意承担支付责任。</p>
    <div>第八条 资金账户</div>
    <p>资金账户是任务发包方交易支付的保障，只有在余额足够的前提下方可进行结算。任务发包方可随时在资金账户中查看余额。</p>
    <div>第九条 任务发包方确定中选接包方</div>
    <p>1、超期未确定中选接包方：若在选择接包方期限内有人参与接包，但任务发包方未选出中选接包者，如任务发包方不申请延期或者不撤销订单，则系统将关闭订单。</p>
    <p>2、任务发包方以任何形式参与自己发布订单接包并被选择为中选接包者和其它破坏公平竞争、骗取稿件和盗取创意的行为，均视为作弊。平台有权关闭其任务订单，严重者将举报至相关机构。</p>
    <p>3、任务发包方改选中选接包方的情况，包括盗用任务发包方的密码进行确认中选接包方操作、任务发包方经中选接包方用户同意取消中选、特殊情况等，由任务发包方提供相关证据，经平台核实属实后，任务发包方可重新选择中选接包方。</p>
    <p>4、任务发包方选中接包方，收视为双方具有合作行为，若发生纠纷，双方原则上自行解决，平台不负责仲裁平判。</p>
    <div>第十条 需求超期</div>
    <p>1、任务发包方在选择接包方期限或延长的期限内应当选出中选接包方，期满后任务发包方仍未选出中选接包方的，系统将自动将需求关闭。</p>
    <div>第十一条 撤销订单</div>
    <p>1、任务发包方未签单阶段：</p>
    <p>（1）平台允许在任务发包方没有最终选择接包方之前撤销订单。</p>
    <p>（2）任务发包方在报名结束后15天内还未确定中选接包方的，平台将关闭订单。</p>
    <p>2、订单执行阶段：任务发包方一旦最终选择了接包方，双方将进入订单执行阶段，除以下情况外不可撤销订单：</p>
    <p>（1）接包方未能遵守任务发包方关于项目的工作和技术要求导致交易目的无法实现，任务发包方有权立即取消正在执行或未执行的任务订单，且有权终止合作。</p>
    <p>（2）接包方有泄密行为，除应承担泄密后所造成的一切后果外，任务发包方有权立即取消正在执行的和/或未执行的任务订单。</p>
    <p>3、交易双方了解并同意，本平台仅以普通人的判断力对双方提交的证据进行形式和内容的审查，并做出判断，交易双方自行对证据的真实性、完整性、准确性和及时性负责，并承担举证不能的后果。</p>
    <p>第十二条 验收与支付</p>
    <p>1、接包方提请验收后，任务发包方须在_2_个工作日内做出处理，若任务发包方未拒绝验收、也没有进行退回，则系统自动视为验收通过。</p>
    <p>2、任务发包方确认验收同时确认结算金额，按任务约定付款时间支付全部费用（含平台服务费）。</p>
    <p>3、平台收到足额服务费后2个工作日根据任务发包方的验收结算表或同意支付的指令，将报酬支付给接包方。平台以任务发包方每次提供数据为准，一经确认无法修改，任务发包方上传《批量验收项目》表和做出同意支付指令需谨慎核对。</p>
    <p>4、平台收取平台服务费及其他费用具体以相关协议为准，若之后发生因发包方与接包方交易纠纷或双方协商涉及到退款时，平台服务费及其他费用不予退还。</p>
    <div>第十三条 评价规则</div>
    <p>1、任务发包方应及时对接包方进行评价。</p>
    <p>2、任务发包方须在接包方提请验收后_2个工作日内做出处理，否则默认验收通过并对接包方及任务过程无任何意见。</p>
    <p>3、评价提交后不能被删除或修改。</p>
    <div>第十四条 违约责任</div>
    <p>1、任务发包方责任：若由于任务发包方原因，导致交易无法完成的，接包方不承担任何责任。若由于任务发包方原因致使接包方产生损失的，平台有权协调任务发包方用托管的资金对接包方进行赔付，但是，平台并不需要因此向接包方承担任何赔偿责任。</p>
    <p>2、接包方责任：若接包方不能按要求完成订单，发包方有权终止或取消其接包订单。</p>
    <div>第十五条 交易纠纷处理</div>
    <p>第十五条 交易纠纷处理</p>
    <p>2、交易纠纷由发包与接包双方自行解决。</p>
    <div>第十六条 本规则自发布之日起实行</div>
    {!! Theme::asset()->container('specific-css')->usepath()->add('Dispatch-style','style/Dispatch.css') !!}