<div class="title">网金众享平台合作伙伴协议</div>
    <p>《网金众享平台合作伙伴协议》（以下称“本协议”）为网金众享平台（以下称“平台”与您签订的合作协议。如果您不同意本协议的任意内容，请不要勾选或以其他方式进行后续操作；您点击勾选确认本协议，即表示您已充分阅读、理解并同意接受本协议的全部内容。</p>
    <p>感谢您选择网金众享平台为您提供服务。</p>
    <div>鉴于：</div>
    <p>网金众享平台可为诸多互联网平台企业提供众包服务；您系平台为企业客户筛选的承揽任务的个人，能满足企业客户的商业需求。您与平台将依据《中华人民共和国合同法》及相关法律法规的规定，本着平等、自愿、诚信的原则,在平等互利的基础上签署本协议。</p>
    <div>第一条  合作内容</div>
    <p>1、平台依据与企业客户签署的《网金众享平台企业服务协议》的约定，向企业客户筛选并推荐您为企业客户提供相应生产经营活动，并按照企业客户业务规则查询、接受活动需求、履行生产经营活动过程中的相关义务并享有相关权利等。</p>
    <p>2、您委托平台按照有关税收法律法规、政策规定及平台主管税务机关的要求为您代征个人所得税税款。</p>
    <p>3、平台服务的对象仅限于从事合法合规生产经营的个人。</p>
    <div>第二条 生产经营收入的结算及支付方式</div>
    <p>1、根据平台与企业客户签署的《网金众享平台企业服务协议》的约定，平台有权向企业客户就所提供的服务收取服务费，其中，服务费金额涵盖您基于生产经营活动而取得的收入。平台收到企业客户支付的服务费后，将依据企业客户提供的您所提供服务的数量、质效标准及考核结果核算您的生产经营收入（税后）并支付予您。</p>
    <p>2、您应自行负担就您取得的生产经营收入需缴纳的各项税款，应平台要求，您应提供与个人所得税申报缴纳相关的协助及信息。如果您拒绝提供相关协助或信息，平台有权暂缓支付生产经营收入（税后）。</p>
    <div>第三条 您的权利与义务</div>
    <p>1、您保证签署本协议时具有完全民事权利能力和民事行为能力或系已满十六周岁未满十八周岁经法定监护人同意的民事主体，并满足所有履行本协议所需的法定条件或约定条件，保证为企业客户提供生产经营活动时，遵照其业务规则并自备所需要的设备设施、自行承担必要费用，如因您个人原因造成您自己或任意第三方损害的，由您承担全部法律责任。</p>
    <p>2、您保证为企业客户提供的生产经营活动是以您个人名义进行的，与您名下的个体工商户（如有）等没有任何关系。</p>
    <p>3、您保证在生产经营活动过程中遵守国家法律法规，不得从事违反法律或行政法规等行为（包括但不限于涉嫌洗钱、偷税、漏税、逃税）及其他不得使用平台服务的行为，平台/企业客户主管税务机关或/及其他相关国家机关介入调查时，您应当予以协助并如实反映情况，不得阻挠、拒绝调查。</p>
    <p>4、您承诺不存在下列所述情形：</p>
    <p>4.1与企业客户具有劳动/劳务合同关系或其他类似的劳动人事法律关系；</p>
    <p>4.2为企业客户的法定代表人、股东、董事、监事；</p>
    <p>4.3其他不适用于本协议平台服务范围之规定的人员。</p>
    <p>您保证向平台提供的信息均是真实的、有效的、合法的，如信息发生变更应及时通知平台。您的账户信息以您实名提交至企业客户平台后台的信息为准，且您保证该账户为纳税义务人所有。自平台将应支付的生产经营收入（税后）支付至您的账户之日起，视为您收到前述费用。如因您提供信息有误等导致付款失败的，您独自承担相应责任。您承诺您所提供的账户应符合中华人民共和国法律的规定，如果平台收到平台主管税务机关或/及其他相关国家机关任何调查请求的，您应提供协助并如实反映情况。</p>
    <p>5、您于平台处注册时所使用的唯一身份标识仅限本人使用，因您泄露或提供给他人使用该等身份标识而造成的不利后果，由您自行承担。</p>
    <p>6、您同意平台或/及企业客户为实现本协议合作之目的收集您的个人信息（包括但不限于您的姓名、身份证号、收款账户信息、接单数量及费用），如平台或/及企业客户收集、存储的您的个人信息有错误，您有权要求予以更正；如平台或/及企业客户违反法律、行政法规的规定或者双方的约定收集、使用您的个人信息，您有权要求予以删除。</p>
    <div>第四条 平台的权利与义务</div>
    <p>1、平台有权敦促您不得违背相关法律法规要求，但该等敦促为平等主体之间为实现合同目的的敦促，适用《中华人民共和国合同法》约束。平台为使您满足企业客户业务需求而向您提供的服务，不导致平台与您之间构成劳动/劳务关系，且平台对您违反法律法规的行为不承担法律责任。</p>
    <p>2、平台在向您支付生产经营收入（税后）时，有权按照有关税收政策规定及要求，向平台所对接的主管税务机关对您代征个人所得税税款。</p>
    <p>3、平台发现您违反本协议第三条第4款之约定的，有权立即中止履行本协议，并向平台对接的主管税务机关报告，您应自行承担由此产生的税务相关的处罚责任（包括但不限于根据补缴相应的税款、滞纳金、罚金）。</p>
    <p>4、平台可以留存为实现本次合作内容从企业客户/您处获取的您的个人信息，平台（含股东会、董事会、监事会成员及高级管理人员）承诺对您所披露的个人隐私信息进行保密，未经您授权或基于合法并可执行的法律、法规、法院命令、监管机构的要求或为遵守适用法律法规、履行网络安全保护义务或应对网络安全事件的需要，平台（含股东会、董事会、监事会成员及高级管理人员）不得将您的个人信息披露给任意第三方，如平台违反此约定造成您相应经济损失的，平台承担该损失的全部赔偿责任。平台承诺按照相关法律法规的要求对您的个人信息履行安全保护义务，保障网络免受干扰、破坏或未经授权的访问，防止网络数据泄露或被窃取、篡改。</p>
    <p>5、平台因网络服务的特殊性需短时间中断服务对系统进行维护和升级，您理解并认可前述行为不属于平台违约情形。</p>
    <p>6、如企业客户与您之间另有服务或其他约定安排的，平台不就未参与的安排承担任何义务。</p>
    <div>第五条 违约责任</div>
    <p>1、除本协议另有约定外，本协议任意一方不履行或不完全履行本协议约定的义务和承诺即构成违约。违约方应当负责赔偿其违约行为给守约方造成的一切经济损失（包括但不限于合理的律师费、诉讼费、公证费）。</p>
    <p>2、因政府行为（包括但不限于因中国政府机关不授予或调整平台相应经营资质或权利）或其他不可抗力因素导致本协议部分条款或全部条款无法履行的，遭受该行为的一方不承担违约责任。</p>
    <div>第六条 保密责任</div>
    <p>1、本协议任意一方应对本协议所涉及的所有内容以及协议双方在执行本协议过程中相关的法律、商业、合作业务的所有信息进行保密。未经对方允许，均不得向任意第三方披露。</p>
    <p>2、保密期限应为：自协议生效之日起至协议终止后十年。</p>
    <div>第七条 适用法律、争议及纠纷解决和司法管辖</div>
    <p>本协议的订立、执行、解释和争议的解决均应适用中华人民共和国法律。凡因本协议引起的或与本协议有关的任何争议，协议双方应友好协商解决。如不能协商解决，双方一致同意提交至被告所在地有管辖权的人民法院诉讼解决。</p>
    <div>第八条 通知</div>
    <p>除本协议另有约定外，在履行本协议过程中的一切通知，平台可通过网页公告、系统通知、短信提醒或其他合理方式向您送达，该等通知于发送之日视为已送达收件人。</p>
    <div>第九条 协议的变更与终止</div>
    <p>1、平台有权根据需要不时地更新本协议条款，并在PC端和移动端或以其他方式予以公布。如您同意更新版本，可点击或/及勾选“同意”或/及“确认”继续使用平台服务；如您不同意所修改的内容，请立即停止使用平台服务，并可自行注销账户信息。</p>
    <p>2、您应遵守本协议约定及相关法律法规的规定，平台有权自主判断您的行为是否违约或/及违规。如平台有合理理由或有证据认定您违反本协议或相关法律法规的，有权在不事先通知的情况下，限制、停止或取消您使用平台服务的资格。</p>
    {!! Theme::asset()->container('specific-css')->usepath()->add('Partner-style','style/Partner.css') !!}