<div class="title">平台服务协议</div>
    <div>提示条款</div>
    <p>欢迎您签署本《平台服务协议》（下称“本协议”）并使用网金众享平台服务！</p>
    <p>各服务条款前所列索引关键词仅为帮助您理解该条款表达的主旨之用，不影响或限制本协议条款的含义或解释。为维护您自身权益，建议您仔细阅读各条款具体表述。</p>
    <p>【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体标识，您应重点阅读。</p>
    <p>【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与网金众享达成一致，成为平台“用户”。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。</p>
    <p>本协议是您与网金众享平台（下称“平台”，包括PC端和移动端）的所有者（下称“网金众享”）之间就“网金众享”平台服务等相关事宜达成的合作，请您仔细阅读本协议。点击“同意协议”之日起，即表示您已充分阅读、理解并同意自己与平台订立本协议，且您自愿受本协议的条款约束。平台有权随时变更本协议并在平台上予以公告。经修订的条款一经在平台的公布后，立即自动生效。如您不同意相关变更，请停止使用平台。本协议内容包括协议正文及所有网金众享已经发布的各类规则。所有规则为本协议不可分割的一部分，与本协议具有同等法律效力。一旦您继续使用平台，则表示您已接受并自愿遵守经修订后的条款。本协议即构成对您与网金众享之间有约束力的法律文件。 </p>
    <p>依照《中华人民共和国合同法》及相关法律、行政法规、遵循平等、自愿、公平和诚信原则，为明确各方责任，保护双方合法权益，经双方友好协商，达成如下协议：</p>
    <div>第一条 定义</div>
    <p>1.1 平台：指“网金众享”经营的PC端及移动端等的开放众包平台，是“网金众享”为用户提供发、接任务信息的综合服务平台。</p>
    <p>1.2 平台规则：指公示在平台之上的，与平台运营相关的全部规范性文件及流程操作指引。（下称“平台规则“）</p>
    <p>1.3 “发包方”、“注册”及“入驻”：指已成为平台的非自然人注册用户并准备或正在平台发布任务的用户。</p>
    <p>1.4 “任务”：指发包方通过平台发布的每个任务包。</p>
    <p>1.5 “接包方”：指在平台上注册并认证的符合平台业务要求的自由职业者个人，从事领取和完成平台公开且正在进行中的任务。</p>
    <p>1.6 “任务结算费”： 指发包方在接包方完成任务后按审核结算通过的任务数量支付的费用。</p>
    <p>1.7 “平台服务费”：指发包方使用平台提供的本协议项下服务时，按任务结算费的一定费率及本协议约定向平台支付的相关费用。</p>
    <p>1.8 “审核”：接包方按任务要求完成提交后，发包方按任务要求进行审核，并在平台确认验收结果。</p>
    <p>1.9 “结算金额”：是指在平台发布任务或委托服务事项中发生的交易金额（含任务结算费、平台服务费等其他相关费用）。</p>
    <p>1.11 “不可抗力”：指不能预见、不能避免并不能克服的客观情况，包括但不限于战争、台风、水灾、火灾、雷击或地震、罢工、暴动、法定疾病、黑客攻击、网络病毒、电信网监部门技术管制、政府行为或任何其它自然或人为造成的灾难等强力制约本协议正常履行的客观情况。</p>
    <div>第二条 服务内容</div>
    <p>2.1 服务内容</p>
    <p>2.1.1发包方企业根据经营需要，委托平台依法通过平台提供相关服务，服务方式包括但不限于咨询、信息、技术、设计、宣传、运营等各方共同确认的其他服务方式与服务内容。</p>
    <p>2.1.2 各方确认并同意，本协议项下发包方委托平台提供的服务内容及服务方式应当符合国家法律法规以及有关部门的监管规定，且应符合双方的经营范围及资质许可要求，同时也不应违反平台规则。</p>
    <p>2.1.3审核标准</p>
    <p>1) 为了保护接包方权益并使接包方更加准确了解“项目成果的合格状态”，发包方应在发布项目时设定审核标准，且应审慎填写并严格执行；</p>
    <p>2) 接包方提交任务完成状态，如发包方未审核通过，接包方可向平台复议，由发包方给出最终判定结果。</p>
    <p>2.1.4 接包方仅按本协议约定的服务内容为发包方提供信息及相关服务，因接包方或第三方原因导致发包方损失的，平台不承担相关赔偿责任和/或相关所有连带责任。</p>
    <p>2.1.5 费用实现：发包方按审核标准确认接包方提交的项目成果合格之后，提交平台结算清单，并向平台指定账户支付结算费用（含任务结算费、平台服务费等），平台根据发包方提供的任务结算清单，从发包方支付的结算费用中划扣平台服务费，然后将任务结算费划至相关接包方的银行账户。</p>
    <p>2.2 接包方账户使用方式：接包方在平台上领取的全部任务以及接包方团队师傅在线下具体执行任务中，均以接包方自身名义进行任务领取、执行、完成、提交等。</p>
    <div>第三条 企业认证条件及证明文件提交</div>
    <p>3.1 认证条件</p>
    <p>发包方申请成为平台认证用户，在平台开展经营活动，同时发包方应保证满足以下全部条件：</p>
    <p>3.1.1发包方及接包方为根据中国法律、法规、行政规章成立并合法存在的一般纳税人以及自由职业者。</p>
    <p>3.1.2发包方、接包方同意严格遵守本协议及平台规则及相关操作指引，平台规则等会不断补充完善，更新后平台会及时以平台公示方式通知发包方及接包方；发包方及接包方有权选择拒绝履行，并立即停止使用平台的服务。</p>
    <p>根据中国法律、法规、行政规章成立并合法存在一般纳税人以及自由职业者，无法人资格的单位或组织不满足条件的自由职业者不能注册为平台用户，其与平台之间的协议自始无效，平台一经发现，有权立即终止对该用户的服务，并追究其使用平台服务的一切法律责任。</p>
    <p>3.2 证明文件提交</p>
    <p>3.2.1发包方及接包方根据平台规则及相关要求向平台提交营业执照、身份证等清晰扫描件。</p>
    <p>3.2.2发包方及接包方保证向平台提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更、更新、撤销或注销之日起十日内书面通知平台；若因提交虚假、过期文件或未及时更新或通知证明文件导致纠纷或被相关国家机关处罚的，由过错方独立承担全部法律责任，如因此造成网金众享（包括网金众享代理人或职员）或其他任何相关方损失的，过错方应当承担全部的赔偿责任。</p>
    <div>第四条 账户的开通、停止</div>
    <p>4.1 对于发包方及接包方拟发布、领取任务的账户，平台在其提出满足以下条件后为其开通服务。</p>
    <p>4.1.1发包方或接包方已注册成为平台用户且本协议已生效。</p>
    <p>4.1.2发包方或接包方已按照本协议约定及平台规则提交证明文件或其他相关证明并已在平台完成认证。</p>
    <p>4.2 平台为发包方开通服务后，发包方可在平台拥有独立管理界面，可进行任务阶段管理、权限分配、角色管理、余额显示等本协议约定的其他服务。</p>
    <p>4.3 发包方或接包方提交的任务信息须符合法律法规规定，出现以下任一情形时，平台有权随时停止发包方或接包方相关账户的服务，有权解除本协议，并应由违约方承担因下述事宜造成的全部损失：</p>
    <p>1)发包方或接包方不再满足入驻条件的；</p>
    <p>2)发包方或接包方提供虚假资质文件的；</p>
    <p>3) 发包方或接包方执行项目错误或虚假业务，导致平台受到或面临行政处罚、争议或纠纷的；</p>
    <p>4)发包方或接包方提交的项目信息含有可能危害国家安全、破坏民族团结及宗教政策、宣扬邪教迷信、淫秽色情、虚假、侮辱、诽谤、恐吓或骚扰、涉嫌非法集资、侵犯他人知识产权、商业秘密、人身权或其他合法权益等违法或有违社会公序良俗的信息。</p>
    <div>第五条  发包方权利与义务</div>
    <p>5.1 发包方有权根据本协议及平台规则，通过平台发布项目信息、发布任务、对接包方执行的项目进行验收，验收合格后并支付结算费用，参加平台有关活动并享受平台提供的其他有关资讯及信息服务。</p>
    <p>5.2 发包方应自行负责自己的用户账号和密码，不得擅自以任何形式转让或授权他人使用，如发包方向他人提出操作指导帮助请求并把接包方平台账户名称及密码主动透露给他人，发包方仍须对在用户账号密码下发生的所有活动承担责任。因发包方过错而导致的任何损失由发包方自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，泄漏密码，因密码保存不善被他人破解等。</p>
    <p>5.3发包方有义务确保在平台上发布的项目信息真实、准确无误导性，确保其发布的项目及委托平台提供的服务内容不得违反国家法律、法规、行政规章的规定、不得侵犯他人知识产权或其他合法权益、不得违背社会公共利益或公共道德、不得违反平台的相关规定。如有违反导致任何法律后果的发生，发包方将以自己的名义独立承担法律责任，平台不承担任何由此引发的法律责任。</p>
    <p>5.4 发包方在平台上交易过程中如与接包方因交易产生纠纷，可以请求平台沟通协调。发包方、接包方如发现其他用户有违法或违反本协议的行为，可以向平台举报。</p>
    <p>5.5 发包方承诺并保证其在平台上发布的项目需求及任务信息真实、准确无误导性，接包方承诺提供资料之真实性、合法性、准确性和完整性，不存在任何虚假、误导、违法情形，不会侵犯任何第三方的合法权益。发包方应当保证本合作资金来源的稳定性及合法性,若因资金自身存在的问题并由此带来的一切后果及法律责任由接包方自行承担。</p>
    <p>5.6 如果发包方发布的项目或委托平台提供的服务内容需要获得国家有关部门的认可、批准或相关合法资格的，接包方承诺其具有运营本项目所需的全部合法且适格的资格与资质，并将相应资格资质证明的复印件，作为合同附件。否则，平台有权拒绝提供相关服务并根据具体情况决定是否解除本协议。</p>
    <p>5.7 发包方对发布的项目信息、审核标准等内容及形式自行审核，本协议另有约定除外。平台有权检查发包方发布项目及要求平台提供的服务内容，对违反法律法规、侵害他人合法权益或对他人合法权益产生威胁的项目或服务内容，或发包方、接包方利用平台提供的服务从事违反国家法律法规及有关部门监管规定活动的，平台有权采取包括但不限于以下措施中的一项或多项：有权删除或临时中止发包方发布项目，并有权要求发包方提供合理说明；拒绝提供发包方委托的服务内容；立即删除并对发包方进行封号处理；有权立即解除本协议并要求发包方赔偿平台由此遭受的全部损失，对于发包方已经支付的平台服务费，平台不予退还。</p>
    <p>5.8 除平台规则另有规定外，发包方应自行承担因发布项目活动或委托平台提供服务内容所产生的结算费用。</p>
    <p>5.10发包方公司或关联公司法定代表人、股东、董事、监事等其他从所属公司取得收入的人员、雇员等其他与公司或关联公司具有劳动/劳务合同关系、或其他类似的劳动人事法律关系并从与其有前述关系的公司取得工资薪金所得的人员，严禁使用本协议项下平台提供的相关服务，包括接活和结算等，否则一经发现平台有权解除合同，因以上行为产生的所有责任由发包方承担。</p>
    <div>第六条 平台权利与义务</div>
    <p>6.1 平台仅为发包方提供一个开放式信息发布平台，为项目的发布与解决提供配套的管理工具及服务，发包方由此获得线上资源便于发包方提供相关服务。平台负责平台运营、维护，确保平台上发包方任务发布、成果审核、费用结算等操作流程的正常运行。</p>
    <p>6.2平台有权对发包方的发布的任务内容进行审查，平台有权要求发包方按照平台的要求进行核查，发包方应当配合并按照平台的要求予以改正；平台的上述审核行为并不意味着平台对发包方的经营资质、任务、交易或发包方自行上传在平台的其他信息的真实性、准确性、合法性、有效性承担任何明示或暗示的保证或担保等责任，也不意味着平台成为发包方与接包方之间的参与方。因发包方的行为导致的任何投诉、纠纷、争议、赔偿等，发包方应以自己的名义独立沟通与解决，并承担全部相应责任，平台可给予发包方提供必要配合，但平台不承担由此产生的任何法律责任。</p>
    <p>6.3发包方与平台之间，均不因本协议的存在而成立劳动关系、劳务关系、雇佣关系、代理关系等非平台服务合同关系。发包方在平台发布任务，接包方在平台获取任务接受资格确认，表示双方确认对方的身份、资质、信用等信息为真实、有效、合法的。接包方在任务实施期间受到或对任何第三方造成人身、财产伤害，发包方应自行承担后果，不得要求平台承担侵权等赔偿责任。</p>
    <p>6.4发包方基于平台发生的任何商业行为所引起的一切法律纠纷由发包方自行承担，与平台无关。但平台会配合发包方处理相关事宜以促进各项事宜的解决。</p>
    <p>6.5 因平台相关系统升级、调试等原因，需要按计划暂停服务时，不应视为平台违约，平台有义务尽可能减少对发包方的影响，并提前通知发包方。</p>
    <p>6.6 平台因以下情况导致发包方任务流程无法完成的，不应视为平台违约，平台不承担任何责任：</p>
    <p>（1）接收到的发包方委托事项有关信息不明确、不完整或无法辨认；</p>
    <p>（2）发包方资金不到位或不足；</p>
    <p>（3）发包方未按照平台或平台的有关平台规则、流程规范等要求操作与执行；</p>
    <p>（4）不可抗力或其他不可归因于平台的情形，包括但不限于网络故障、通讯故障、停电、黑客或病毒侵袭等；</p>
    <p>（5）有关部门或国家机关依法命令平台停止提供服务或停止为发包方服务。 </p>
    <div>第七条 计费标准及结算方式</div>
    <p>7.1 接包方在线上提交全部任务完成情况的次日起发包方即可按规定进行审核，每单任务交易完成后，发包方即提交平台结算费用及结算清单，平台根据发包方的任务结算指令划扣平台服务费，并将任务结算费划至平台接包方账户，完成支付。</p>
    <p>7.2支付完成后，平台根据发包方的任务属性开具等额增值税专用发票于15个工作日内寄至发包方指定地址。</p>
    <p>7.3 各方根据本协议开展的服务，以及接包方在平台与发包方之间开展的业务合作，均以人民币（RMB/¥）作为法定结算货币，另有约定除外。</p>
    <div>第八条 所有权、知识产权、使用权 </div>
    <p>8.1 平台所使用的任何相关软件、程序、内容，包括但不限于作品、图片、图像、视频、档案、资料、网站构架、网站版面的安排、网页设计、经由平台向用户呈现的广告或资讯，均由平台或其它权利人依法享有相应的知识产权，包括但不限于著作权、商标权、专利权或其它专属权利等，受到相关法律的保护。未经平台或权利人明示书面授权，发包方、接包方等保证不修改、出租、出借、出售、散布平台及平台所使用的上述任何资料和资源，或根据上述资料和资源制作成任何种类产品。与平台相关的且由此业务产生的商业秘密信息、客户资料、渠道资源、技术资料等所有权均归平台所有。</p>
    <p>8.2 对于平台向发包方、接包方提供的平台服务，除各方另有约定外，并不表示发包方、接包方已经从平台获得向第三人转让或许可第三人使用该平台的权利。</p>
    <p>8.3平台在本合作协议项下的任何权利不因其发生收购、兼并、重组而发生变化；如平台被收购、兼并、被重组，则平台在本合作协议项下的权利随之转移至收购、兼并或重组之单位。</p>
    <p>8.4 服务软件形式，若平台依托“软件”向发包方、接包方提供平台服务，接包方还应遵守以下约定：</p>
    <p>8.4.1平台可能为不同的终端设备开发不同的软件版本，发包方、接包方应当根据实际需要选择下载合适的版本进行安装。</p>
    <p>8.4.2如果发包方从未经合法授权的第三方获取本软件或与本软件名称相同的安装程序，平台将无法保证该软件能否正常使用，由此给发包方及接包方造成的任何损失不予负责。</p>
    <p>8.4.3为了增进平台用户体验、完善服务内容，平台将不时提供软件更新服务（该更新可能会采取软件替换、修改、功能强化、版本升级等形式）。为不断优化用户体验，保证服务的安全性与功能的一致性，平台有权对软件进行更新或对软件的部分功能效果进行改变或限制。</p>
    <p>8.4.4软件新版本发布后，旧版软件可能无法使用。平台不保证旧版软件继续可用及相应的客户服务，请发包方及接包方随时核对并下载最新版本。</p>
    <p>8.4.5除非法律允许或平台书面许可，发包方不得从事下列行为：</p>
    <p>1)删除软件及其副本上关于著作权的信息；</p>
    <p>2)对软件进行反向工程、反向汇编、反向编译或者以其他方式尝试发现软件的源代码；</p>
    <p>3)对平台或其关联公司拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等侵犯知识产权及相关专属权利的行为；</p>
    <p>4)对软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经合法授权的第三方工具/服务接入软件和相关系统；</p>
    <p>5)修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论上述行为是否为商业目的；</p>
    <p>6)通过非平台开发、授权的第三方软件、插件、外挂、系统，使用平台服务，或制作、发布、传播非平台开发、授权的第三方软件、插件、外挂、系统；</p>
    <p>7)其他未经平台明示授权和/或许可的行为。</p>
    <p>8.5.6发包方如因违反本协议第八条而对平台构成违约或侵权，发包方应向平台支付一定金额的损害赔偿金。</p>
    <div>第九条 保密条款</div>
    <p>9.1各方对于本协议的签订、内容及在履行本协议期间所获知的另一方的商业秘密负有保密义务。非经对方书面同意，任何一方不得向第三方（关联公司除外）泄露、给予或转让该等保密信息。（根据法律、法规、证券交易所规则向政府、证券交易所或其他监管机构提供、双方的法律、会计、商业及其他顾问、雇员除外）。</p>
    <p>9.2 在本协议终止之后，各方在本条款项下的义务并不随之终止，各方仍需遵守本协议之保密条款，履行其所承诺的保密义务，直到其他方同意其解除此项义务，或事实上不会因违反本协议的保密条款而给其他方造成任何形式的损害时为止。</p>
    <p>9.3 任何一方均应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知对方商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。</p>
    <div>第十条 不可抗力 </div>
    <p>10.1 因不可抗力或者其他意外事件，使得本协议的履行不可能、不必要或者无意义的，各方均不承担责任。</p>
    <p>10.2 对于因不可抗力或平台不能控制的原因造成的网络服务中断或其它缺陷，平台不承担任何责任，但将尽力减少因此而给发包方、接包方造成的损失和影响。</p>
    <p>10.3 任何一方因不可抗力事件不能履行本协议的，应当在事件发生后7日内书面通知对方，以减轻可能给对方造成的损失，并应当在通知发出后7日内提供相关的证明。</p>
    <p>10.4 如果不可抗力持续15日以上，任何一方均有权终止本协议。</p>
    <div>第十一条  违约责任</div>
    <p>11.1 任何一方违反本协议约定的，应承担相应的违约责任，并赔偿对方因此受到的直接损失。守约方有权单方提前终止本协议。</p>
    <p>11.2 本协议有效期内，因国家相关主管部门颁布、变更的法令、政策（包括但不限于监管机构向平台出具的，要求停止或整改本协议约定的业务的书面通知等，下同）导致平台不能提供约定服务的，不视为平台违约，双方应根据相关的法令、政策变更本协议内容。</p>
    <p>11.3 如一方违反本协议约定的禁止性规定（禁止性规定，是指协议条款中含有“不得”、“不能”等表述的内容，不可抗力条款中的表述除外），守约方有权单方提前终止协议。</p>
    <p>11.4 发包方、接包方不论采取何种方式非法获取平台系统数据、利用平台谋取不正当利益或从事非法活动的，平台有权追究违约责任。</p>
    <p>11.5 平台有权对发包方、接包方是否涉嫌违反本协议之约定做出认定，并根据认定结果中止、终止向接包方提供服务或采取其他限制措施。</p>
    <p>11.5.1对于发包方通过平台提交的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议的项目成果，平台可不经通知发包方即予以退回等；对于发包方审核不合格的项目成果，接包方无权向发包方或平台主张支付任务结算费。</p>
    <p>11.5.2发包方、接包方违反本协议约定对任意第三方造成损害的，发包方、接包方均应当以自己的名义独立承担所有的法律责任，并应确保平台、发包方免于因此产生损失或增加费用。如发包方、接包方该等行为使平台方遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，发包方、接包方应当赔偿以上主体因此遭受的全部损失（即直接损失及签订本协议时所能预见到的损失）和发生的费用，包括合理的律师费用、调查取证费用等。</p>
    <div>第十二条 本协议的签订、变更、补充或解除</div>
    <p>12.1 本协议由本协议正文条与平台相关规则等公示的各项通知、操作指引等规范性文件组成，相关名词可互相引用参照，如有不同理解，以本协议条款为准。</p>
    <p>12.2 本协议有效期为12个月。本协议期满后，如发包方发布信息继续存在或接包方在平台接包方账户中继续领取任务的，视为发包方同意续约。</p>
    <p>12.3 任何一方拒绝履行本协议项下义务，或在违反本协议约定且在能够纠正的情况下，未能于7个工作日内履行义务或纠正违约行为，则守约方有权解除本协议，且本协议的解除不影响守约方要求违约方承担违约责任。</p>
    <div>第十三条 适用法律和争议解决</div>
    <p>13.1 本协议订立、履行、解释及争议解决均在平台规则基础上理解，并适用中华人民共和国（不包括香港、澳门、台湾地区）法律。</p>
    <p>13.2 双方约定，如果就本协议发生争议，双方一致同意交由福州仲裁会员会依其仲裁规则进行仲裁。</p>
    <div>第十四条 其他</div>
    <p>14.1本协议自下列情形之任意一种发生之日起生效：</p>
    <p>发包方在平台完成发包方用户认证时；</p>
    <p>或接包方在平台完成接包用户认证时。</p>
    {!! Theme::asset()->container('specific-css')->usepath()->add('service-style','style/service.css') !!}