<div class="title">平台任务承揽协议</div>
    <div class="title">平台自由职业者任务承揽协议</div>
    <p>本《网金众享平台自由职业者任务承揽协议》(简称“任务承揽协议”或“本协议”)由甲方制定并公布，并不时修订且公示，由接入平台/与平台发生业务联系的各方共同信守；</p>
    <p>甲方具备网金众享共享经济资源平台，提供符合要求的发包企业在平台发布包括但不限于咨询、信息，根据《中华人民共和国合同法》及相关法律法规的规定，甲乙双方就乙方在甲方网金众享平台(以下简称“平台”)注册并实际线下完成发包方企业业务或项目外包服务，达成如下协议。</p>
    <div>一、	合作内容</div>
    <p>1.甲方根据发包方企业实际业务内容允许其在甲方平台对外发布的各类包括但不限于咨询、信息技术、设计、宣传、运营等项目外包服务的信息及活动等。技术、设计、宣传、运营等外包服务业务(以下简称“甲方“或“平台”)。</p>
    <p>2.乙方系自由职业者，系自主经营，自负盈亏，自愿参与本协议有关的临时性经营、服务活动，在甲方线上业务平台注册并同意遵守甲方线上业务平台的相关约束，在收到发包方企业在平台上发布的相关业务或项目外包服务信息后，自主选择承揽信息订单并完成发包方企业实际业务或项目外包服务，以满足发包方企业的商业需求获取经营收益的自由职业者(以下简称“乙方”或“自由职业者")。</p>
    <p>3.乙方通过平台，获取发包方企业发布的有关业务或项目外包服务信息后，选择承揽业务或项目外包服务信息订单，组织乙方自身人力资源和其他有关生产资料，完成承揽平台上发包方企业的业务或项目外包服务。</p>
    <p>4.发布在平台上的有关业务或项目外包服务信息或向乙方推送有关信息订单，并不构成工作指令，乙方有权选择是否承揽业务或项目外包服务信息订单，以及何时何地承揽业务或项目外包服务信息订单，即乙方完全自主决定是否承揽甲方平台上发包方企业对外发布的业务或项目外包服务。</p>
    <p>5.因合作事项的客观属性，甲乙双方仅系业务承揽关系，双方是平等的经济/商业合作主体，且无上下级关系。</p>
    <div>二、合作期限</div>
    <p>1.本协议自签订之日起，乙方即成为本协议约束下的自由职业者，即可承揽平台发布的有关外包服务业务。</p>
    <p>2.甲乙双方合作期限基于平台发布的有关外包服务业务内容中约定的服务期限，外包服务实际开始时间即为甲乙双方合作期限的开始，外包服务实际完成时间即为甲乙双方合作期限的结束。乙方根据自身情况可承揽多个外包服务内容，合作期限可重叠交叉、单独核算。</p>
    <p>3.本条上述约定的期间之外，乙方所有从事的外包服务行为均属于乙方个体自主经营行为，与本合作以及甲方无关。</p>
    <div>三、费用结算构成及方式</div>
    <p>1.双方确认，甲方基于发包方企业提供的数据或资料核定乙方实际业务内容，并以此与乙方结算、支付乙方临时性经营所得(税后)，个人所得税税费由乙方承担。除双方有另行约定外，结算的生产经营所得费用为含税闭口价格，包括但不限于服务费、利润、国内外所有税负、手续费、管理费、人工费、材料费、保险费各种风险费用等乙方为完成本协议项下义务所需要的全部费用，除本协议另有规定外，甲方无需为本协议约定的内容再另行支付乙方其他任何费用。</p>
    <p>2.甲方基于发包方企业发包申请单中乙方实际业务内容，给予乙方发放临时性经营所得(税后)，方式为线下银行转账，周期为发包方企业服务费到甲方账后二个工作日，即T+2天。乙方向甲方提供个人真实有效的身份信息及银行信息等。</p>
    <p>3.如乙方对实际业务内容及金额有异议，原则上应在收到服务费用后的3个工作日内向发包方企业提出核查申请，必要时可向甲方提出书面协助申请，甲方收到乙方申请后协助乙方与发包方企业核实，如果乙方逾期未提出书面异议的，则视同乙方完全认同甲方提供的实际业务内容及金额。</p>
    <div>四、甲方的权利义务</div>
    <p>1.甲方平台上发布的发包方企业外包服务内容不得违反国家法律及行政法规	洗钱、偷税漏税。</p>
    <p>2.甲方应保证平台的正常运行，同时尽可能在现有技术条件下对平台进行系统改造、功能提升和个性化修。</p>
    <p>3.甲方需足额、按时发放乙方临时性经营所得。</p>
    <p>4.甲方可根据国家现行有关法律政策等规定，受托为乙方足额代缴经营所得个人所得税。乙方委托甲方代为办理上述事项中，向甲方提供的各项证件数据、信息及材料等均应真实、完整、合法、有效若因乙方提供上述各项证件、数据、信息及材料等存在瑕疵，或因乙方原因、行政机关原因等非甲方原因导致甲方不能完成上述委托事项的，甲方不承担任何责任。</p>
    <p>5.甲方对发包方企业提供的外包服务信息及乙方商业信息等合作所需材料予以保密，未经允许，不得披露给除乙方外的发包方，但提供给与乙方业务有关的发包方企业或依据法律法规提供给司法、行政机关等情形的除外。</p>
    <p>6.乙方在履行本协议过程中给甲方、发包方企业、或其他方人身或财产造成损害的，由乙方承担全部赔偿责任，甲方有权对乙方采取冻结、扣除未结费用、列入黑名单、解除合作关系等措施。如甲方基于与发包方企业的约定或法律法规的规定而承担向发包方企业或其他方赔偿的责任，或因法律、法规规定或法院、仲裁机构、行政机关的裁决被要求与乙方承担连带赔偿责任的，甲方有权向乙方全额追偿。</p>
    <p>7.乙方未全面遵守本协议的约定，包括但不限于未获得相应资质、未按发包方企业要求完成外包服务、违规使用平台、违反法律法规或安全生产规则等，甲方有权单方终止与乙方的合作且不承担违约责任。因乙方上述违约情形，导致主管机关予以处罚的费用或者要求甲方赔偿损失的，则该等费用及损失应由乙方承担。如因此导致甲方被处罚或要求赔偿损失的，则甲方有权向乙方全额追偿。</p>
    <p>8.甲方有权督导乙方按国家规定缴纳各种税费，有权督导乙方按规定缴纳社会保险。</p>
    <p>9.依据相关法律、法规、政策应由甲方享有的其他权利或承担的其他义务。</p>
    <div>五、乙方的权利义务</div>
    <p>1.乙方必须按时、保质保量完成平台上发布的发包方企业外包服务。</p>
    <p>2.乙方应遵守平台的运行规则，不得违规使用平台、破坏平台信息系统等。</p>
    <p>3.乙方有权要求甲方按本协议约束按期、足额支付临时性经营所得(税后)。乙方收取的服务费为乙方经营所得稅后款项。</p>
    <p>4.乙方作为独立的经营主体，应依法诚信经营，履行各项法定义务。乙方在双方合作期间根据有关法规政策及相关税务机关等规定可委托甲方代征乙方临时性生产、经营所得等相关税费。</p>
    <p>5.乙方的承揽活动，须按照发包方企业要求进行，并遵守发包方企业的业务操作和管理要求，进行规范性作业并自带辅助设备和工具。乙方如需租借发包方企业的辅助设备和工具的，需自行与发包方企业协商，无需通过甲方或平台许可。</p>
    <p>6.乙方承揽活动中不得对发包方企业造成损失，包括但不限于财产损失、名誉损失等，不得以发包方企业名义开展其他与发包内容无关的、相冲突的生产、经营活动。</p>
    <p>7.依据相关法律、法规、政策应由乙方享有的其他权利或承担的其他义务。</p>
    <div>六、保密责任</div>
    <p>1.协议双方应对本协议所涉及的所有内容以及协议双方在执行本协议过程中相关的一切法律、商业、合作业务的所有资讯进行保密。未经对方允许均不得向双方以外的任意发包方披露。</p>
    <p>2.保密期限应为:自本协议签订之日起十年内，且距最后一次承揽活动结束不低于五年。</p>
    <div>七、承诺保证</div>
    <p>1.若甲方对本协议和相关管理规范及流程(协议和相关管理规范及流程合称“相关条款")做出任何修改，将由甲方及时将修订后的相关条款在平台上及时公示和更新。该等公示即视为对乙方进行了通知。乙方如果不同意甲方对相关条款所做的修改，乙方有权停止使用平台的信息服务。如果乙方继续使用平台的信息服务，则视为乙方接受甲方对相关条款所做的修改。</p>
    <p>2.甲乙双方在此确认并声明，已认真阅读以上协议内容并充分理解其含义，并同意本协议中之内容约定，并且乙方进一步同意，其在甲方平台注册即视为接受本协议的约東。</p>
    <div>八、适用法律、争议及纠纷解决和司法管辖</div>
    <p>1.本协议的订立、执行和解释及争议的解决均应适用中国法律。凡因本协议引起的或与本协议有关的任何争议，协议双方应友好协商解决。如不能协商解决，协议双方一致同意提交至甲方所在地有管辖权的人民法院诉讼解决。</p>
    <p>2.本协议项下甲方对于向乙方发出的所有通知均可通过平台传送方式进行。该通知于发送之日视为已送达乙方，乙方知悉并接受通知之内容。</p>
    <p>3.本协议自签订/公布之日起生效。本协议效力溯及平台上所有注册自由职业者及其注册后合作行为。本协议如有修改，则直接适用修改后的协议，除非双方一致同意按照原协议约定执行。</p>
    <p>4.本协议为数据电文协议，甲乙双方在此确认并声明，已认真阅读以上协议内容并充分理解其含义，并同意本协议中之内容约定及以电子签署本数据电文协议。并且乙方进一步同意，其在甲方平台认证或报名接受任务时勾选本数据协议，或者达成事实上均可通过平台传送方式进行。该通知于发送之日视为已送达乙方，乙方知悉并接受通知之内容。</p>
    <p>5.本协议自签订/公布之日起生效。本协议效力溯及平台上所有注册自由职业者及其注册后合作行为。本协议如有修改，则直接适用修改后的协议，除非双方一致同意按照原协议约定执行。</p>
    <p>6.本协议为数据电文协议，甲乙双方在此确认并声明，已认真阅读以上协议内容并充分理解其含义，并同意本协议中之内容约定及以电子签署本数据电文协议。并且乙方进一步同意，其在甲方平台认证或报名接受任务时勾选本数据协议，或者达成事实上的成功接单平台任务的即视为认可并接受本协议的约束。</p>
    {!! Theme::asset()->container('specific-css')->usepath()->add('Task_contract-style','style/Task_contract.css') !!}