<div class="title">平台任务承揽协议</div>
    <!-- <div>第一条 概述</div>
    <p>为了维护网金众享智能用工服务平台（以下称“平台”）正常运营秩序，保障交易顺利进行，制定本规则。</p>
    <div>第二条 声明</div>
    <p>1、接包方需符合国家法律法规以及平台关于发包的相关规定。接包方使用平台进行交易时，应当遵守平台上公示的各项规则，积极提升自身经营状况，为发包方提供高品质的服务。</p>
    <p>2、为了提升发包方的任务体验，维护平台正常运营秩序，对于违反接包规则的接包方，平台将按照本规则规定的情形对接包方进行处罚。</p>
    <p>3、接包方自行判断平台上的发包信息，自行决定是否接单。</p>
    <p>4、本规则只适用于中华人民共和国大陆境内交易产生的纠纷，涉及到此范围以外的争议，不适用本规则。</p>
    <div>第三条 接包方的权利和义务</div>
    <p>1、接包方承诺如因其承揽发包方通过平台发包的任务，导致第三方向平台提出索赔的，接包方将承担平台一切损失，且平台有权停止接包方继续使用平台。接包方与发包方届时依约结算。</p>
    <p>2、除非另行达成一致，接包方接包时应无条件遵守发包方关于项目的服务和技术要求，否则，发包方或平台有权不授予接包方订单。</p>
    <p>3、接包方为完成订单所需的工具、设备及场地由接包方自行负责解决。</p>
    <p>4、订单约定的金额为包干费用，包括了接包方为完成任务所付出的精力、交通、通讯、税收等一切费用，接包方不得以任何借口向发包方或平台索要除约定报酬金额以外的其他费用。</p>
    <p>5、接包方同意发生争议时系统记载的数据、信息等可以作为证据使用。</p>
    <p>6、接包方保证提供身份信息真实有效，服务具体订单与发包方验收项目一致，不得与发包方虚构业务或以合法形式掩盖违法的目的（包括但不限于虚开发票、逃税漏税、洗钱等），否则因此造成的后果由发包方和接包方承担，与平台无关。平台有权将违法材料移送执法机关、举报等。</p>
    <div>第四条 提交</div>
    <p>1、接包方承诺提交的代码、方案、文案、设计图稿等不涉嫌抄袭他人作品，提交的成果物不涉及知识产权纠纷，如果涉嫌盗用抄袭或者侵害第三方的专利权、著作权、商标权或其他任何专有权利，一经查实，接包方应自行承担所有责任，造成平台或发包方损失的，还应赔偿平台或发包方损失。</p>
    <p>2、平台免费帮助交易双方对交易过程进行管理、留痕，若发生纠纷时是有效的举证依据，例如项目/订单提供相应执行进展记录的填报或发包方上传的《任务验收结算单》等。</p>
    <p>3、对于需要交接源文件的交易，接包方应在完成工作之后主动将源文件交付给发包方。</p>
    <p>4、如果发包方因接包方提交物侵犯了其他任何第三方的权利而遭到损失，有权向接包方追偿。</p>
    <div>第五条 违约责任</div>
    <p>1、发包方责任：若由于发包方原因，导致交易无法完成的，接包方不承担任何责任。若由于发包方原因致使接包方产生损失的，平台可协调发包方对接包方进行赔付，但是，平台对接包方不承担任何赔偿责任。</p>
    <p>2、接包方责任：若接包方不能按要求完成订单，给发包方或平台造成不良后果及影响的由接包方承担全部责任。</p>
    <div>第六条 交易纠纷处理</div>
    <p>1、接包方和发包方使用平台进行交易时，应当遵守平台上的各项规则，双方因进行交易而产生的纠纷，由双方自行协商解决，平台不予受理。</p>
    <div>第七条 本规则自发布之日起实行</div> -->
    {!! Theme::asset()->container('specific-css')->usepath()->add('Task_contract-style','style/Task_contract.css') !!}